/* 1) От курса жду систематизации своих знаний о базах данных, заполнение пробелов в них. 
      Возможность поработать в другой СУБД. 
      Попробовать установить всё необходимое ПО на другую операционную систему. 
   2) Работаю в государственном учреждении, в отделе информационных технологий. 
   3) Не занимаюсь разработкой ПО. Работа скорее ближе к техподдержке.
	  В мои задачи входит устанавливать изменения в формате sql-скриптов, разворачивать бэкапы готовых баз данных
      и вести их сопровождение в части загрузки/выгрузки данных. Анализ возможных нестыковок в расчётах,
      исправление мелких ошибок. БД развёрнуты на базе MS SQL Server 2005. В рамках своей работы изучала C#, VBA, Python. */